alacritty
alsa-utils
arc-gtk-theme
arc-icon-theme
atool
autoconf
automake
base
bind-tools
binutils
bison
brave-bin
broot
chafa
checkbashisms
checkupdates-aur
cmus
colorpicker
cpu-x
dash
dashbinsh
efibootmgr
elinks
exa
faad2
fakeroot
fbcat
file
findutils
firefox
firefox-i18n-nb-no
flex
fortune-mod
galculator
gawk
gcc
gettext
gimp
git
go
grep
groff
guake
guvcview
gvim
gzip
highlight
htop
intel-ucode
keepassxc
kvantum-qt5
lf
libmpcdec
libtool
linux
linux-firmware
linux-lts
lxappearance
m4
make
mariadb-clients
mediainfo
moc-pulse
mpv
nano
nano-syntax-highlighting
neofetch
neomutt
nerd-fonts-hack
nerd-fonts-jetbrains-mono
netkit-bsd-finger
networkmanager
newsboat
nfs-utils
nitrogen
nm-connection-editor
nmap
numlockx
odt2txt
opendoas
openssh
pacman
pacman-contrib
paper-icon-theme
papirus-icon-theme
patch
pavucontrol
pcmanfm
pfetch
picom
pkgconf
pulseaudio-alsa
pulsemixer
python-ueberzug
qt5ct
ranger
rofi
rrr
rsync
scrot
sed
spaceship-prompt-git
sudo
sxhkd
sxiv
sysstat
taglib
texinfo
ttf-font-awesome
ttf-hack
ttf-jetbrains-mono
ttf-joypixels
ttf-symbola
tuir
unzip
urlscan
vifm
vim-airline
vim-devicons
vim-nerdtree
vimix-gtk-themes
virtualbox
w3m
wavpack
weechat
wget
which
xdo
xdotool
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
yay
zathura
zathura-pdf-mupdf
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
